[
  { "id": 1, "text": "Sprich eine Minute lang mit einem falschen Akzent." },
  { "id": 2, "text": "Lass die Gruppe einen peinlichen Song auswählen und singe 30 Sekunden davon." },
  { "id": 3, "text": "Mach eine möglichst gute Imitation von einem anderen Mitspieler für eine Minute." },
  { "id": 4, "text": "Schicke ein lustiges Selfie an die letzte Person, der du geschrieben hast, und zeig den Chat." },
  { "id": 5, "text": "Lass einen anderen Spieler deine Haare anfassen und so umstylen, wie er oder sie will." },
  { "id": 6, "text": "Erzähl von deinem Tag, als wärst du ein dramatischer Filmkommentator." },
  { "id": 7, "text": "Mach 10 Liegestütze oder deinen besten Versuch." },
  { "id": 8, "text": "Spiele eine Szene aus einem Film nach, bis jemand errät, welcher Film es ist." },
  { "id": 9, "text": "Kommuniziere eine Minute lang nur mit Mimik und Gestik." },
  { "id": 10, "text": "Lies die letzte Nachricht, die du verschickt hast, laut in deiner ernstesten Stimme vor." },
  { "id": 11, "text": "Erlaube einem anderen Spieler, eine kleine Kritzelei auf deinen Arm zu malen." },
  { "id": 12, "text": "Sprich nur in Fragen bis zu deinem nächsten Zug." },
  { "id": 13, "text": "Rufe eine Person an, mit der du seit mindestens einem Jahr keinen Kontakt mehr hattest." },
  { "id": 14, "text": "Lauf einmal quer durch den Raum wie auf einem Catwalk bei einer Modenschau." },
  { "id": 15, "text": "Versuche, innerhalb von 60 Sekunden alle in der Runde zum Lachen zu bringen." },
  { "id": 16, "text": "Balanciere einen beliebigen Gegenstand auf deinem Kopf und geh drei Schritte, ohne ihn fallen zu lassen. - (Bedenke: Es wird keine Haftung für herunterfallende Gegenstände übernommen)" },
  { "id": 17, "text": "Imitiere eine berühmte Person so gut du kannst, bis jemand errät, wer es ist." },
  { "id": 18, "text": "Sprich über dein Lieblingsessen, als wärst du in einem sehr ernsten Vorstellungsgespräch." },
  { "id": 19, "text": "Lass jemand aus der Runde deine letzen Handyfotos durchscrollen und ein Bild auswählen, das du im Detail beschreiben musst." },
  { "id": 20, "text": "Versuche, deinen Ellbogen zu lecken ohne irgendwas zu erklären." },
  { "id": 21, "text": "Tue so als wärst du und die Person rechts von dir ein Paar" },
  { "id": 22, "text": "Tu eine Minute lang so, als wärst du ein Roboter, der ständig hängen bleibt." },
  { "id": 23, "text": "Tausche den Platz mit der Person, die am weitesten von dir weg ist, und mach ihr ein ehrliches Kompliment." },
  { "id": 24, "text": "Reagiere bis zu deinem nächsten Zug auf alles in übertriebenem Zeitlupen-Drama." },
  { "id": 25, "text": "Erlaube dem Spieler links von dir, ein oder mehrere Emoji an einen beliebigen Kontakt von deinem Handy zu schicken." },
  { "id": 26, "text": "Beschreibe deine letzte Mahlzeit, als wäre sie ein Fünf-Sterne-Restaurantgericht." },
  { "id": 27, "text": "Lass einen anderen Spieler ein Wort bestimmen, das du den restlichen Abend nicht sagen darfst. Jedes Mal, wenn du es doch sagst, musst du einen albernen Tanz machen." },
  { "id": 28, "text": "Tu für den Rest des Abends so als wärst du ein Geheimagent auf einer geheimen Mission." },
  { "id": 29, "text": "Halte eine Motivationsrede über ein komplett zufälliges Thema, das die Gruppe aussucht." },
  { "id": 30, "text": "Die Gruppe sucht einen Gegenstand aus und du musst eine Minute lang so reden, als wärst du ein YouTuber der ein völlig übertriebenes Produkt-Review macht." },
  { "id": 31, "text": "Erfinde einen neuen Handschlag mit der Person neben dir und zeig ihn der Gruppe." },
  { "id": 32, "text": "Flirte eine Person aus der Gruppe oder eine fremde Person an." },
  { "id": 33, "text": "Versuche 30 Sekunden lang, drei zufällige kleine Gegenstände zu jonglieren. - (Bedenke: es wird keine Haftung für herunterfallende Gegenstände übernommen)" },
  { "id": 34, "text": "Stell dich in die Mitte des Raumes und mach drei verschiedene Posen, als wärst du auf einem Album-Cover." },
  { "id": 35, "text": "Lass einen anderen Spieler eine Sprachnachricht von deinem Handy verschicken, in der 'natürlich' nur nette Dinge gesagt werden." },
  { "id": 36, "text": "Kommentiere eine Minute lang alles, was die Person rechts von dir macht, als wärst du ein Sportkommentator." },
  { "id": 37, "text": "Imitiere möglichst gut einen Lehrer oder Chef, den du mal hattest (ohne Namen zu nennen)." },
  { "id": 38, "text": "Schließe die Augen, lass dir einen Gegenstand in die Hand geben und errate, was es ist nur durch Tasten." },
  { "id": 39, "text": "Pfeife ein Lied, bis es jemand erkennt." },
  { "id": 40, "text": "Lies eine zufällige Nachricht von deinem Handy übertrieben dramatisch vor." },
  { "id": 41, "text": "Tu so, als würdest du einen ernsten TED-Talk über etwas völlig Nutzloses halten." },
  { "id": 42, "text": "Stell der Gruppe einen random Life Hack mit voller Überzeugung vor, den du dir gerade ausgedacht hast." },
  { "id": 43, "text": "Steh 30 Sekunden lang wie eine Statue, während alle anderen versuchen, dich zum Lachen zu bringen." },
  { "id": 44, "text": "Sag jedem in diesem Raum ein ehrliches, nettes Kompliment." },
  { "id": 45, "text": "Tu eine Minute lang so, als wäre der Boden Lava und verhalte dich entsprechend." },
  { "id": 46, "text": "Such dir einen zufälligen Gegenstand im Raum und versuche, ihn der Gruppe wie in einer Teleshopping-Show zu verkaufen." },
  { "id": 47, "text": "Erfinde einen kurzen Jingle über dieses Spiel und deine Freundsgruppe performe ihn." },
  { "id": 48, "text": "Tu so als wärst du ein Zauberer und führst einen Zaubertrick vor egal wie simpel." },
  { "id": 49, "text": "Zeige der Gruppe deinen besten Tanzmove." },
  { "id": 50, "text": "Zeige der Gruppe einen Lustigen Tanzmove." },
  { "id": 51, "text": "Tu für einen Minute so, als wärst du ein Nachrichtensprecher, der die neuesten Nachrichten über dieses Spiel berichtet." },
  { "id": 52, "text": "Nimm für 30 Sekunden eine Yogapose ein, die du dir ausdenkst." },
  { "id": 53, "text": "Tu so als wärst du der Fitness-Trainer der Gruppe und führ eine kurze Aufwärmübung an." }
]
