[
  { "id": 1, "text": "Was war dein erster Eindruck von der Person rechts von dir?" },
  { "id": 2, "text": "Was ist das peinlichste, das dir jemals in der Öffentlichkeit passiert ist?" },
  { "id": 3, "text": "Welches Geheimnis hast du noch niemandem hier im Raum erzählt?" },
  { "id": 4, "text": "Wer war dein größter Crush in den letzten 5 Jahren?" },
  { "id": 5, "text": "Bei was tust du so, als würdest du es mögen, magst es aber eigentlich nicht?" },
  { "id": 6, "text": "Was ist die irrationalste Angst, die du hast?" },
  { "id": 7, "text": "Was war dein schlimmstes Date ever und warum?" },
  { "id": 8, "text": "Was ist die größte Lüge, die du erzählt hast, ohne erwischt zu werden?" },
  { "id": 9, "text": "Wenn du eine Sache aus deiner Vergangenheit ändern könntest, welche wäre das?" },
  { "id": 10, "text": "Worauf bist du stolz, worüber du aber selten sprichst?" },
  { "id": 11, "text": "Was ist das Seltsamste, das du getan hast, als du dachtest, dich beobachtet niemand?" },
  { "id": 12, "text": "Warst du schon mal in den Partner oder Ex eines Freundes oder einer Freundin verknallt?" },
  { "id": 13, "text": "Welche deiner Meinungen ist am kontroversesten, an der du aber trotzdem festhältst?" },
  { "id": 14, "text": "Was ist das kindischste, das du immer noch gerne machst?" },
  { "id": 15, "text": "Was war das größte Risiko, das du je eingegangen bist?" },
  { "id": 16, "text": "Welche Angewohnheit würdest du wirklich gerne loswerden, hast es aber noch nicht geschafft?" },
  { "id": 17, "text": "Welche Angewohnheit würdest du wirklich gerne aufbauen und warum?" },
  { "id": 18, "text": "Was war deine schlimmste Modephase?" },
  { "id": 19, "text": "Wann hast du das letzte Mal geweint und warum?" },
  { "id": 20, "text": "Was ist etwas, worüber du unsicher bist, was man dir aber wahrscheinlich nicht ansieht?" },
  { "id": 21, "text": "Was war das verrückteste, das dir jemals in der Schule passiert ist?" },
  { "id": 22, "text": "Was ist das Merkwürdigste, das du jemals mit Absicht gegessen hast?" },
  { "id": 23, "text": "Was war das Letzte, das du in deinem Handy-Browser gesucht hast?" },
  { "id": 24, "text": "Wen aus dieser Runde würdest du als erstes im Notfall anrufen und warum?" },
  { "id": 25, "text": "Welches Ziel hast du heimlich aufgegeben? Und was müsste sich ändern, damit du es wieder verfolgst?" },
  { "id": 26, "text": "Was ist das Faulste, das du in letzter Zeit gemacht hast?" },
  { "id": 27, "text": "Welches Kompliment hast du bekommen, das du nie vergessen wirst?" },
  { "id": 28, "text": "Über was bist du froh, dass deine Eltern es nicht über dich wissen?" },
  { "id": 29, "text": "Was war die unangenehmste Situation mit jemandem, in den du verknallt warst?" },
  { "id": 30, "text": "Was hast du einmal gemacht und sofort bereut?" },
  { "id": 31, "text": "Wenn du dir eine Person hier aussuchen müsstest, mit der du auf einer einsamen Insel gestrandet bist, wer wäre es und warum?" },
  { "id": 32, "text": "Was ist dein peinlichstes Guilty Pleasure, wenn du alleine bist?" },
  { "id": 33, "text": "Was war die schlimmste Nachricht, die du jemals an die falsche Person geschickt hast?" },
  { "id": 34, "text": "Hast du je gelogen, nur um ein Treffen mit jemandem hier zu vermeiden?" },
  { "id": 35, "text": "Welche Freundschaft hättest du rückblickend gerne anders gehandhabt?" },
  { "id": 36, "text": "Was hast du bisher immer nur aus Gruppenzwang gemacht?" },
  { "id": 37, "text": "Was ist im Moment das peinlichste Objekt in deinem Zimmer?" },
  { "id": 38, "text": "Was ist eine Sache, von der du Angst hast, dass die Leute hier im Raum sie heimlich über dich denken?" },
  { "id": 39, "text": "Was war dein impulsivster Kauf überhaupt?" },
  { "id": 40, "text": "Wer hier kennt dich deiner Meinung nach am besten und warum?" },
  { "id": 41, "text": "Wann warst du in deinem Leben am eifersüchtigsten?" },
  { "id": 42, "text": "Was würdest du gerne besser können, übst es aber nie?" },
  { "id": 43, "text": "Was ist der seltsamste Traum, an den du dich noch im Detail erinnerst?" },
  { "id": 44, "text": "Was wünscht du dir, das für andere erstmal seltsam klingt und warum?" },
  { "id": 45, "text": "Wenn du eine Erinnerung aus deinem Kopf löschen könntest, welche wäre das?" },
  { "id": 46, "text": "Was ist der kleinlichste Grund, aus dem du jemanden mal nicht mochtest?" },
  { "id": 47, "text": "Was hast du getan, von dem dein Chef oder Lehrer auf keinen Fall erfahren sollte?" },
  { "id": 48, "text": "Wie lange bist du schon mal ohne Duschen ausgekommen und warum?" },
  { "id": 49, "text": "Welche kleine Entscheidung hat dein Leben überraschend stark verändert?" },
  { "id": 50, "text": "Wenn du einen großen Fehler aus dem letzten Jahr zugeben müsstest, welcher wäre das?" },
  { "id": 51, "text": "Was ist etwas, das du dir vom Leben wirklich wünschst, dich aber kaum traust, laut auszusprechen?" },
  { "id": 52, "text": "Wenn du Psychologe wärst, wie würdest du dich selbst diagnostizieren?" },
  { "id": 53, "text": "Hattest du schon mal unsanständige Gedanken über jemanden hier im Raum?" },
  { "id": 54, "text": "Was ist das Dümmste, das du je aus Liebe oder einem Crush getan hast?" },
  { "id": 55, "text": "Was ist das Erlebnis, das dein Leben am meisten geprägt hat?" },
  { "id": 56, "text": "Hast du einen Crush auf jemanden, mit dem du aktuell nicht zusammen bist?" },
  { "id": 57, "text": "Was war die heißeste Fantasie, die du in letzer Zeit hattest? Und mit wem?" },
  { "id": 58, "text": "Wenn du deinem früheren Ich einen Rat geben könntest, was würdest du ihm sagen?" }
]
